

<html>
    <head>
        <style>
            body {
                font-family: serif;
            }
        </style>
    </head>
    <title>Gizlilik Politikası ve Kullanım Koşulları</title>
    <body>
    
        <div style="width: 100%; max-width: 1200px;margin: 10px auto">
            <h2>Gizlilik Politikası ve Kullanım Koşulları</h2>
            <p>
                Burada belirtilen gizlilik politikası ve kullanım koşulları; Ömer Faruk Orhan'ın Google Play Store ve IOS App Store&#39;da yayınlanan b&uuml;t&uuml;n mobil uygulamaları i&ccedil;in ge&ccedil;erlidir.<br />
                Bu uygulamaları mobil cihazınıza y&uuml;kleyerek, bu metinde yer alan gizlilik politikasını ve kullanım koşullarını kabul etmiş sayılırsınız.&nbsp;<br />
                Bu koşulları kabul etmiyorsanız bu uygulamaları mobil cihazınıza y&uuml;klemeyiniz.
            </p>
    
            <p>Uygulamalarımızda, Girilen Veriler şifreli sunucularda sadece sizlerin g&ouml;rebileceği şekilde depolanır ve 3. şahıs yada kurumlar ile paylaşılmaz.</p>
    
            <p>İnternet Kullanım İzinleri,Uygulamımızdan Verilerin Şifreli sunuculara g&ouml;nderilebilmesi i&ccedil;in gerekli olan izindir ve kullanıcıların bunu tanımlaması gerekir. bu izinler telefonunuzdan isteğiniz dışında bir bilgiyi transfer etmek i&ccedil;in kullanılmaz. Verilen internet erişim izni sadece uygulama i&ccedil;ersinde dolduracağınız formlara ait veri ve fotoğraf transferi i&ccedil;in kullanılmaktadır.</p>
    
            <p>
                Kamera Kullanımı: Mobil Uygulamalarımızda kamera kullanımı sadece uygulama i&ccedil;ersinden g&ouml;ndermek istediğiniz fotoğraflar i&ccedil;in kullanılmaktadır.&nbsp;<br />
                Kullanıcı bilgisi dışında kullanımı s&ouml;z konusu değildir.&nbsp;<br />
                Mobil uygulamada &ccedil;ekilen fotoğraflar kullanıcıya ait şifreli ortamda saklanır ve sadece kendisinin ve bağlı olduğu kurumun erişimine a&ccedil;ıktır.&nbsp;<br />
                Fotoğraflar 3. şahıs yada kurumlar ile kullanıcı bilgisi dışında paylaşılmaz.
            </p>
    
            <p>Uygulamalarımız, size ait herhangi bir kişisel bilgiyi toplamaz ve sizden bu y&ouml;nde bir talepte bulunmaz.</p>
    
            <p>
                Ömer Faruk Orhan, kaliteli ve yararlı uygulamalar yayınlamak i&ccedil;in her zaman gereken &ouml;zeni ve duyarlılığı g&ouml;sterecektir.&nbsp;<br />
                Buna rağmen, uygulamalarımızda yer alan i&ccedil;eriklerin beklentilerinizi karşılayacağı, size yararlı olacağı veya kesin doğru bilgiler i&ccedil;ereceğine dair hi&ccedil;bir taahh&uuml;tte bulunmamaktayız.&nbsp;<br />
                Uygulamaları olduğu gibi sunmaktayız. Bu sebeple, uygulamalarımızdan kaynaklı yaşanacak herhangi bir olumsuz durum i&ccedil;in Ömer Faruk Orhan'ı sorumlu tutamayacağınızı kabul etmektesiniz.&nbsp;
            </p>
    
            <p>
                Ömer Faruk Orhan, bu uygulamaların g&uuml;venliği konusunda alınabilecek t&uuml;m &ouml;nlemleri almak i&ccedil;in gereken &ouml;l&ccedil;&uuml;de &ccedil;aba sarf eder ve Google Play Geliştirici Programı Politikaları s&ouml;zleşmesi kapsamındaki y&uuml;k&uuml;ml&uuml;l&uuml;klerini yerine getirir.&nbsp;<br />
                Bununla birlikte; internet ve dijital ortamlar yeterli d&uuml;zeyde g&uuml;venli alanlar değildir. Bu y&uuml;zden size y&uuml;zde y&uuml;z g&uuml;venli bir hizmet sunacağımız konusunda herhangi bir garantide bulunmamaktayız.<br />
                Uygulamalarımız sadece Google Play Store ve IOS App Store&#39;da yer almaktadır. Bu uygulamaların bizim bilgimiz dışında başka bir android yada IOS mağazasında yer alması durumunda, buradan yapılacak y&uuml;klemelerden Ömer Faruk Orhan sorumlu tutulamaz.
            </p>
    
            <p>Burada belirtilen koşullarla ilgili g&ouml;r&uuml;ş ve &ouml;nerilerinizi, orhan.omerfaruk09@gmail.com mail adresinden bize iletebilirsiniz.</p>
    
            <p>
                Ömer Faruk Orhan; bu Gizlilik Politikası ve Kullanım Koşulları metninde değişiklik yapabilir.&nbsp;<br />
                Yapılan değişiklikler anında y&uuml;r&uuml;rl&uuml;ğe girecektir.&nbsp;<br />
                Değişiklik yaptığımız tarihi, &quot;son g&uuml;ncelleme tarihi&quot; olarak en alt kısımda belirtiriz.
            </p>
    
            <p>Son g&uuml;ncelleme tarihi:</p>
            <p>1 Şubat 2023</p>
        </div>
    </body>
    </html>